IDEA Open Model
ColumnDataEc2.ValueTypeOfc0Y Property
Compatible with IDEA StatiCa Beta 20.0
 Type of c0 value
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ValueTypec0 ValueTypeOfc0Y { get; set; }
Public Property ValueTypeOfc0Y As ValueTypec0
	Get
	Set
Property Value
Type: ValueTypec0
See Also
Reference
ColumnDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace